{
	"alchemy": {
		"gremist": {
			"label": "葛密斯特",
			"desc": "「进阶炼金学」（24级）任务"
		}
	},
	"armourer": {
		"amateurLabel": "业余 护甲师傅",
		"journeymanLabel": "短工 护甲师傅",
		"desc": "你可以在此打造护甲，修理受损装备，拆分装备零件或从栏位上移除升级"
	},
	"hansebase": {
		"label": "行会基地",
		"desc": "预计在这里将遇到武装到牙齿的强盗"
	},
	"blacksmith": {
		"amateurLabel": "业余 铸剑匠",
		"journeymanLabel": "学徒 铸剑匠",
		"desc": "你可以在此打造武器、修理受损装备、把装备拆成零件或把升级元素从栏位上移除。"
	},
	"innkeep": {
		"label": {
			"auberge": "鲜红尾巴客栈",
			"salamander": "银色蝾螈旅店",
			"pheasantry": "雉园",
			"houseofpleasure": "鲍克兰佳丽 - 贝尔之家",
			"barrelandbung": "酒桶旅店"
		},
		"popup": "旅馆主人",
		"desc": {
			"cockatrice": ""
		}
	},
	"kid": {
		"label": "受困扰的骑士",
		"desc": "在这里你可以帮助一名流浪骑士打败强盗"
	},
	"misc": {
		"label": {
			"gwent": "昆特牌玩家"
		},
		"desc": {
			"insideden": "怪物窝里",
			"insidecave": "石窟里",
			"witchergear": "狩魔猎人装备",
			"manticore": "飞狮派",
			"griffin": "狮鹫派",
			"ursine": "熊派",
			"wolven": "狼派",
			"feline": "猫派",
			"gwent": "可以从这赢取史凯利杰牌组卡牌的昆特牌玩家（昆特成瘾奖杯）",
			"aftercleared": "该地区清除后可获得"
		}
	},
	"poi": {
		"label": {
			"steel": "钢剑",
			"silver": "银剑",
			"armor": "护甲",
			"gauntlets": "手套",
			"trousersboots": "裤子及靴子",
			"steelgauntletsboots": "刚剑、手套及靴子",
			"silverarmorgauntlers": "银剑、护甲及靴子",
			"steelbootstrousers": "刚剑、裤子及靴子",
			"silverarmortrousers": "护甲、裤子及银剑",
			"steelsilvergauntlets": "刚剑、银剑及手套",
			"trousersandboots": "裤子及靴子",
			"all": "刚剑、银剑、手套、护甲及靴子"
		},
		"popupTitle": {
			"witchergear": "师匠级狩魔猎人装备"
		},
		"desc": {
			"manticoretrousersandboots": "神殿里",
			"silverarmorgauntlers": "",
			"steelgauntletsboots": "",
			"steel": "",
			"gauntlets": "湖底",
			"trousersboots": "断桥上的箱子里。",
			"steelbootstrousers": "石窟里。",
			"all": "传送门的钥匙就在石窟外。里面有所有的狼派图纸，三张分布在洞穴的两个地方。",
			"armor": "图纸在房子里，在墙上的画框后面。",
			"silverarmortrousers": "在幻象后面。在隔壁房间找到水晶后安装在门上，用阿尔德之印启动传送门。传送门内有三张图纸。",
			"manticoresilver": "石窟深处"
		}
	},
	"sidequests": {
		"label": {
			"gwenttournment": "昆特牌：鲍克兰大赛",
			"WildKingdom": "大自然的平衡",
			"kingforhire": "雇佣骑士",
			"winewars": "葡萄酒大战：贝尔迦德",
			"facethestrage": "面对改变",
			"bigfeet": "前人事迹：第一队",
			"knightstale": "骑士风云录",
			"spon": "汤匙之谜",
			"escapology": "应用逃脱术",
			"tilldeath": "天长地久",
			"huntgriffin": "寻宝任务：师匠狮鹫兽装备",
			"huntfeline": "寻宝任务：师匠猫之装备",
			"huntursine": "寻宝任务：师匠熊之装备",
			"huntmanticor": "寻宝任务：师匠飞狮装备",
			"huntwolven": "寻宝任务：师匠狼之装备",
			"granite": "国民英雄",
			"onlyone": "命运之人",
			"placelikehome": "甜蜜家园",
			"smittenkight": "骑士的恋爱故事",
			"wildkingdom": "大自然的平衡",
			"master": "不只是大师",
			"suffering": "少年法兰的烦恼",
			"bigfleet": "前人事迹：第五队",
			"enjpytheplay": "剧场魅影",
			"vintnercontract": "酿酒师的委托",
			"footsteps": "先知雷比欧达的足迹",
			"portait": "一位年迈狩魔猎人的画像",
			"paperchase": "顾客永远是对的"
		},
		"desc": {
			"gwenttournment": "38级 - 你可以在位于石化鸡蛇酒店的告示板上接到此任务",
			"WildKingdom": "46级 - 你可以在位于石化鸡蛇酒店的告示板上接到此任务",
			"kingforhire": " - 你可以在位于石化鸡蛇酒店的告示板上接到此任务",
			"winewars": "37级 - 你可以在位于石化鸡蛇酒店的告示板上接到此任务",
			"facethestrage": "35级 - 你应该在进行主线任务「愚人之笼」时自动接下这个任务。",
			"bigfeet": "",
			"knightstale": "40级 - 你可以在位于拉维罗堡的告示板上接到此任务",
			"spon": "42级 - 如果你捡到汤匙，任务开启。",
			"escapology": "40级 - 通过清理隐藏宝藏开启此任务",
			"tilldeath": "36级- 你可以在掉书袋酒馆的一楼找到查尔斯·兰佐诺接下这个任务。",
			"huntgriffin": "",
			"huntfeline": "",
			"huntursine": "",
			"huntmanticor": "",
			"huntwolven": "",
			"granite": "36级 - ",
			"onlyone": "你可以在位于奶奶的家的告示板上接到此任务",
			"placelikehome": "你可以在位于奶奶的家的告示板上接到此任务",
			"smittenkight": "35级 - 你可以在位于奶奶的家的告示板上接到此任务",
			"wildkingdom": "你可以在位于奶奶的家的告示板上接到此任务",
			"master": "40级 - 找到所有图纸",
			"hidden": "秘密宝藏里的一个小支线任务",
			"save": "拯救有困扰的人以完成任务",
			"enjpytheplay": "可以利用狩魔猎人的感官能力找出点燃蜡烛的顺序。然后喝下「干杷味葡萄酒」（任务道具）",
			"vintnercontract": "你可以在这帮助一名酿酒师清除洞穴里的怪物。",
			"footsteps": "你可以在这解决一个和建造雷比欧达雕像有关的问题",
			"portait": "",
			"paperchase": ""
		}
	},
	"contracts": {
		"label": {
			"biggamehunter": "委托：丛林历险",
			"coldasice": "委托：今天我要嫁给你",
			"tufo": "委托：杜佛的怪物",
			"bonvineblues": "委托：牛脾气"
		},
		"desc": {
			"biggamehunter": "37级狩魔委托 在达辛妮亚风车附近的告示板上开始任务",
			"coldasice": "45级 - 你可以在位于石化鸡蛇酒店的告示板上接到此任务",
			"tufo": "48级 - 你可以在位于奶奶的家的告示板上接到此任务",
			"bonvineblues": "38级 - "
		}
	},
	"signalfire": {
		"label": "烽火",
		"desc": "如果烽火被火炬点燃，增援力量将抵达帮助强盗战斗。"
	},
	"signpost": {
		"label": {
			"dulcineawindmill": "达辛妮亚风车",
			"cockatrice": "石化鸡蛇酒店",
			"plegmundsbridge": "普雷格蒙之桥",
			"corvobianco": "白鸦葡萄园",
			"palace": "鲍克兰宫殿",
			"palacegardens": "宫廷庭园",
			"embassy": "尼弗迦德使馆",
			"gate": "马提那之门",
			"francollarts": "弗兰卡拉兹",
			"fort": "爱斯翠堡遗迹",
			"fox": "狐狸谷",
			"castelravello": "拉维罗堡葡萄园",
			"cemetry": "梅尔拉雪兹隆格公墓",
			"prison": "陶森特监狱",
			"farm": "格伦瑟农场",
			"ruins": "特默斯宫殿遗迹",
			"mutnaruins": "迪沙谬那遗迹",
			"granplace": "奶奶的家",
			"tunier": "比武场",
			"statue": "先知雷比欧达雕像",
			"hortense": "霍谭斯葡萄园",
			"flovive": "弗罗维夫",
			"fortussar": "乌撒尔堡遗迹",
			"cottage": "卓斯塔玛拉猎人小屋",
			"montcranecastle": "鹤山城堡",
			"duntynnecastle": "唐泰恩城堡",
			"duntynnehillside": "唐泰恩山坡",
			"arthachpalaceruins": "亚特海契宫殿遗迹",
			"thesilversalamanderinn": "银色蝾螈旅店",
			"tradingpost": "交易站",
			"basanefarm": "巴善农场",
			"croixmill": "拉阔司公爵的磨坊",
			"coopersgate": "桶匠之门",
			"haborgate": "港口之门",
			"sansebastian": "圣赛巴斯钦",
			"beauclairport": "鲍克兰港",
			"coronatavineyard": "科罗纳塔葡萄园",
			"duntynnecrossroads": "唐泰恩十字路口",
			"chuchotecave": "楚卓特洞穴",
			"sansretourvalley": "桑司雷多谷",
			"riouxcannesoutpost": "琉斯坎恩据点",
			"seidhellyghadamphitheater": "西迪力加剧场",
			"belgaardvineyard": "贝尔迦德葡萄园",
			"lebiodasgate": "雷比欧达之门",
			"ardaisoquarry": "亚戴索采石场",
			"casteldacciaabandonedestate": "卡斯特达奇雅废弃庄园"
		},
		"desc": {
			"casteldacciaabandonedestate": "玛西莫斯·马克林诺曾是一名流浪骑士，对荒萧原野的强盗从不留情，因此著称。结束他漫长又富传奇性的骑士生涯后，他返回祖传的庄园，准备展开悠闲的退休生活。没有人知道为什么后来他全家都被杀死。有人说是巨人从山上下来，也有人说是他与其中一个大型商会结了仇。唯一没有争议的是，现在只要稍微有点常识的人，都会离卡斯特达奇雅远远的。",
			"ardaisoquarry": "不管你是千杯不醉还是滴酒不沾，你一定知道陶森特的经济发展仰赖葡萄与美酒。但是很少人知道，陶森特的国土蕴藏丰富的板岩与其他优良建材，以前有许多当地人都靠采集这些石材维生。所以，当虔诚的陶森特人决定要建造雷比欧达的雕像，他们并不需要进口别国的材料，只需要重新启用亚戴索采石场就行了。",
			"lebiodasgate": "鲍克兰的雷比欧达神殿的建造工作，是由先知最有名的信徒普雷格蒙开始的。他说服卡罗伯塔女爵彻底重建神殿所在区域，挖掘深深的墓穴，作为城里最有钱人的墓地，比较没钱的人就只能葬在神殿旁边的新墓园。但是，最穷的人就只能继续埋在城外的欧雷莫斯墓园，这座公墓通往城内的路会通过神殿之门，又称雷比欧达之门。",
			"belgaardvineyard": "这座葡萄园以前的主人欠下巨额高利贷，债主把债权卖给强盗，让他们去讨债。强盗们发现葡萄园主人没钱可抢，于是就把葡萄园里所有人都杀了。更可恶的是，这些强盗还把葡萄园当成基地，抢劫路过的葡萄酒运送车，没人赶得走，直到一位勇敢的炼金术士在经过庄园的运送车上，放了一桶掺入强效蓖麻毒的葡萄酒。",
			"seidhellyghadamphitheater": "西迪力加湖名字是「山之眼」的意思，岸边有座古老的剧场，也是陶森特古老精灵时代的遗迹。1178年，这座剧场重新整修，准备上演鲍克兰剧场大师的作品。不幸的是，剧场重新开幕的演出有了意外的悲剧结局：女主角神秘死亡。之后大家认为这座剧场受到诅咒，许多人连靠近都不敢。",
			"riouxcannesoutpost": "陶森特栽种第二广的作物（第一当然是葡萄藤）就是橄榄树。橄榄树的栽种主要是为了能榨油的橄榄，不过木材本身也十分受雕刻匠的欢迎。然而，陶森特最受重视的树木，绝对非鲍克兰橡树莫属，因为这种橡树是葡萄酒桶的材料。而陶森特最重要的橡树加工地区就是琉斯坎恩的伐木工据点。",
			"sansretourvalley": "桑司雷多谷是全世界葡萄酒生产的中心，山谷两侧的坡地上长满葡萄藤，拉维罗堡、科罗纳塔与佛蒙提诺等知名酿酒家族的庄园都在这里，几百年来受所有其他酿酒师的钦羡。",
			"chuchotecave": "老人们闲聊时会提到这个故事：这地方以前是呢喃婆的住所，她是一位乐于助人的林地女巫。有一次呢喃婆望进一位骑士的内心，发现心是黑的，于是拒绝帮助他。骑士勃然大怒，将呢喃婆活活烧死在她居住的山洞中。不久之后，骑士就发疯自杀了，他自称在耳边不断听到别人听不到的呢喃声，让他生活极为痛苦。",
			"duntynnecrossroads": "敬爱的旅客，您已经进入唐泰恩的领土，这个领地属于血统高贵的罗德烈克先生。若您是来拜访他的，请往西走，您肯定就会看到他的城堡。不过若您是往皮塔巴特河川渡口，就要请您往北走了。",
			"dulcineawindmill": "达辛尼亚是卡罗伯塔女爵宫廷中一位贵族。传说只要她一出现，骑士便会为了赢取她的芳心而决斗，贵族妇女们则会嫉妒到气昏。但是达辛尼亚并没有接受贵族男人的追求，反而对宫廷生活的排场感到厌倦，答应了一位磨坊主人的求婚，离开宫廷与他在磨坊生活。传说中，她从此过着幸福美满的日子。",
			"cockatrice": "石化鸡蛇酒店的主人亚当·盖伊，以前最喜欢告诉大家这间酒店名称的由来。故事是这样的：盖伊年轻的时候当过一位流浪骑士的扈从，两人合作打败了一只嗜血的石化鸡蛇。恶兽的首级挂在酒店的入口许多年，直到有位来自奥森弗特的旅客，告诉大家那只是用野鸡、黄鼠狼与猪的身体部位拼凑的拙劣仿冒品。盖伊的自尊心大受打击，于是取下怪兽首级。不过酒店的名字始终没有改掉。",
			"plegmundsbridge": "这座桥是在卡罗伯塔女爵在位时兴建的，目的是促进桑司多雷河两岸葡萄园间的交通。桥名是为了纪念一位当时很受陶森特欢迎的传教者，他是先知雷比欧达的门徒，在这里缔造了一项神迹：渡河却足不沾水。",
			"corvobianco": "白鸦葡萄园建在精灵遗迹上，古代语的名字是格温塞尔宾。这是公国最古老的葡萄园之一，出产的赛佩曼多酒风味极为独特。不幸的事，白鸦葡萄园后来传到包琉斯家族的末代手上，这位园主生活糜烂，葡萄园在他手中几乎颓圮。接手的园主罗素男爵试图让葡萄园重返往日荣景，可惜未能成功。后来白鸦葡萄园被拍卖掉，最后成为了国库的财产。",
			"palace": "鲍克兰宫殿是现今保存最完好的精灵时代古物之一，知名的尼弗迦德建筑师费拉蒙，曾对这座宫殿进行整修及部分重建。费拉蒙大师是一位学者，也是非人种族建筑的专家。他是公认的新精灵建筑学派始祖。鲍克兰宫殿不但是陶森特统治阶级的住所，也是这个学派最典型的范例。",
			"palacegardens": "西迪力加湖畔的美丽花园跟鲍克兰宫殿一样，在精灵战争中受到极大破坏。率领重建工作的费拉蒙虽然尽了最大努力，还是没能保存其中几种最娇弱的植物。现在这处花园是十分受廷臣欢迎的出游地点，种满了云杉、橄榄树、鲍克兰橡树、玫瑰丛、杜松、杜鹃，当然还有葡萄藤。",
			"embassy": "陶森特是尼弗迦德帝国的封建公国。安娜·亨莉叶塔女爵虽然是名正言顺的统治者，但实际上她却对最爱的表亲恩希尔·恩瑞斯言听计从。出于对女爵陛下与她小国的「关切」，恩希尔大帝在陶森特成立了大使馆，派几位使节在公国内长居，利用自身经验帮助她做出最正确的决定。",
			"gate": "陶森特的大河，并不是该国出口葡萄酒的唯一途径。每逢春天融雪，在桑司多雷河上航行变得十分危险，所以当地出口商会改用风险比较低的方式运送货物。商人们会组成商队、雇用守卫，改用陆路运送货物。商队的终点是哪里呢？通常是马提那。这个国家的首都也叫做马提那，所以陶森特人有句玩笑话是说，他们的葡萄酒就是专治马提那人的想象力缺乏症。",
			"francollarts": "卡罗伯塔森林是以陶森特目前女爵的祖母卡罗莉娜·罗伯塔女爵命名的，她最喜欢在这座森林里举办盛大的捉迷藏游戏。森林外围有一座小型的猎人休息站，后来成为幽静的弗兰卡拉兹村庄，猎人、伐木工与养蜂人都会在这里贩卖森林的物产。这座村庄每年会热闹一次，因为卓斯塔玛拉伯爵每年都会在这里举办森林节，邀请全宫廷的人来一场打猎盛会。",
			"fort": "很久很久以前，艾琵赛亚的领主跨上马背，发誓要骑马绕行城堡一周。不幸的是，他并没有达成誓言，走没几步，人与马就双双双双摔下城墙命丧黄泉。他美丽的女儿库妮根德当天发誓，她只愿意嫁给能够完成父亲遗志的男人。许多小伙子为了达成这位美女的残酷要求，赔上了性命。最后终于有一个人成功了，但他也看到库妮根德造成无数人枉死，决定她不值得去爱。库妮根德终于发现她的行为有多么可憎，于是从身后城墙一跃而下，与追求她的男人们一样，摔死在城下的石头间。",
			"fox": "狐狸谷村位在高贡山山脚下的一处小山谷中。这座村庄的田里什么不长，专长锅子。这是无从解释的奇迹，地上不断冒出陶器，仿佛是大自然的魔术，完全不需人为干预。这些锅子有各种大小与样式，所以狐狸谷与梅赫特的杜德诺村维持着活跃的贸易关系，因为杜德诺村中的田也是一个无从解释的奇迹，专长各种大小与样式的锅盖。",
			"castelravello": "懂得品酒的人都说，马提那与阿尔巴的顶级酒款，连桑司多雷谷最普通的品牌都比不上。当地数不清的大小葡萄园中，就属拉维罗堡最为知名。它的名气不是平白得来的，因为这座庄园出产的波米诺、费欧拉诺玫瑰、艾佛露丝、东之东，都是葡萄酒界无人能出其右的帝王。",
			"cemetry": "贝尔迦德葡萄园曾经发生过知名的毒杀事件，造成一群在当地烧杀掳掠的强盗全数死亡。负责清理残局的人们，本来打算把尸体全烧了，但有位善心人士觉得，即使这些恶人也不该有如此下场，于是他出钱将这些强盗的尸体葬在一座小型墓园，也就是梅尔拉雪兹隆格公墓。后来，吉崇的拉蒙骑士为了除掉强盗们阴魂不散的恶灵，在这里壮烈牺牲。",
			"prison": "很难相信现在充满活力的陶森特以前也曾经碰过麻风病大流行。为了隔离病患，公爵命令在鹤岛上建造麻风病院。住院病患全数过世后，建筑物逐渐倾圮，后经决定改建成监狱，维持至今。",
			"farm": "格伦瑟老伯种的是萝卜。没错，不是葡萄、不是橄榄，甚至不是甜菜，而是萝卜。他说：「天杀的，我总不能只吃面包只喝葡萄酒过活吧？」格伦瑟老伯并没有建立萝卜商业帝国，他的家族也没用惊人的传奇事迹。他只是自顾自过活，生了几个小孩，种种萝卜，直到过世。雷比欧达啊，但愿我们大家都能有如此简单平静的人生。",
			"mutnaruins": "一般认为吸血鬼是在天体之合的时候来到这个世界。吸血鬼族群快速扩散至整座大陆，并努力适应这个新环境。传说中有位名叫卡格马的吸血鬼定居在陶森特。关于他的血腥故事有很多，但到底是否真有其人，却很难确定。不过，这些故事有一个共通点：卡格马的传说，都跟名叫迪沙谬那的神秘堡垒脱不了关系。",
			"granplace": "陶森特最大的市场满是各形各色的摊位，有着来自世界每个角落的商人。大家说在鲍克兰市场找不到的东西，跑遍全世界也找不到。除了各种品牌与年份的葡萄酒外，这里还可以买亚戴索出产的石板、巴善农场出产的陶森特美丽诺羊毛，还有唐泰恩橄榄园出产的橄榄油。",
			"tunier": "在陶森特居民眼中，传统神圣不可侵犯。陶森特有许多传统，其中最神圣的，大概就是当地每逢重要节庆必会举行的骑士比武大赛。这个盛会不仅闻名全尼弗迦德，就连北方也颇为推崇。因此，世界各地的骑士都会来到陶森特参加比武大赛，与当地精英及其他地方的骑士较劲、赢得荣誉。",
			"statue": "卡罗伯塔女爵在位时，先知雷比欧达的一位信徒造访陶森特。他名叫普雷格蒙。他的所言所行（包括缔造神迹）有着十足的说服力，不久之后公国内几乎所有人都皈依了这个新宗教。在这股宗教热潮的巅峰时期，信徒们建造了一座神殿供奉先知，但普雷格蒙觉得这还不够，他说服女爵建造了一尊规模世界仅见的雷比欧达雕像。",
			"hortense": "陶森特有许多举世闻名的葡萄园，例如拉维罗堡，波梅洛、佛蒙提诺、杜佛等，这些葡萄园的园主花许多心力，维护优良传统与代代相传的秘方，保持自家品牌的良好信誉。可是陶森特也有许多小型的葡萄园，这些葡萄园可能连自己的家徽都没有，出产的葡萄酒也还没获得特别高的评价，所以也没什么好介绍的。霍谭斯就是这种地方。",
			"flovive": "有一次，桑司雷多沼泽青蛙过境成灾，爱德玛塔女爵宣布，只要有人能够出去这些可憎的两栖类生物，就可获得重赏。然而不管是流浪骑士或是德鲁伊，都束手无策。最后，一个穷困的船夫弗罗维夫终于找到了办法。他用小提琴演奏音乐给青蛙听，它们听到入迷，于是跟着他离开了公国。为了纪念这个事迹，陶森特的船夫居住区就以弗罗维夫为名。",
			"cottage": "亚马迪斯·卓斯塔玛拉因为对陶森特有很大贡献，于是获得卡罗伯塔女爵授予这处地产。未料，女爵的礼物骑士包藏祸心，因为宅邸不但闹鬼，还积欠了一堆税金。卓斯塔玛拉向凯德米克维的德鲁伊说明他的情况，德鲁伊给他的建议是：如果跟鬼魂谈不成条件，就算了吧。",
			"montcranecastle": "「玩乐者」罗杰公爵一如他的绰号，生活没什么纪律。他的酒醉荒唐事迹，现已成为最令人津津乐道的陶森特传统故事。或许就是因为他始终处于醉酒状态，让他决定在公国周围筑起一系列城堡，来保护陶森特免受高贡山上的蛮族入侵。问题是，从来没人听过高贡山上有什么蛮族存在。",
			"duntynnecastle": "这座城堡背后一个黑暗的传说，主角是「魁梧者」华沙里斯。这位潇洒的骑士，迎娶了美丽的奈泽尔公主希特甘德。华沙里斯后来长年离家征战，回家后发现老婆正在与他的亲戚翻云覆雨。他一怒之下把两人都杀了。一般认为这个故事有两层教训：首先是奈泽尔没一个好东西，再来是有年轻老婆的人最好留在家里，别在外游荡。",
			"duntynnehillside": "唐泰恩的山坡一直是蛮荒之地。想来这里开创事业的人，听到「魁梧者」华沙里斯的血腥故事，就吓到不想来了。再说这个地区也没产出过什么名酒，大家更没理由克服恐惧。不过，这庄园最近一任园主，是一位名叫罗德烈克的贵族，他决定从布列薛与桑司多雷谷开始，直到山上的城堡为止，沿着山坡一路种植葡萄藤。不过，为了保险起见，他也种了风险低得多的橄榄树。",
			"arthachpalaceruins": "奈泽尔的亚当公爵曾想整治桑斯雷多沼泽的水域，但可说是大失败，治水工程让许多村庄与私人庄园受水患所苦，甚至淹到了精灵时代的夏宫亚特海契。当时的治水实验，让桑斯雷多沼泽变成现在的形状，也让半座鹤岛沉到了水下。此外，治水工程也在城北造成了一处可怕的泥沼，现在没有人能够安全通过。",
			"thesilversalamanderinn": "只要有人问起这间旅店名字的由来，来自尼弗迦德的老板卡利斯特·莫尔一定会讲到第二场索登之战。他的父亲安东在那场战役中奋勇杀敌。他的英勇与忠心事迹，让他荣获大帝亲自颁发的银色蝾螈勋章。",
			"basanefarm": "别被外表给骗了，陶森特并不只是有葡萄酒贸易，还有出口各种昂贵的建材和大量羊毛。鹤山的坡地长满了苜蓿，是各种绵羊的最佳放牧地，包括羊毛价钱贵到令人咂舌的陶森特美丽诺羊。巴善农场就是专门放养与繁殖绵羊的庄园。",
			"croixmill": "拉阔司家族经商向来不怎么顺利。他们的葡萄园受到奈泽尔亚当公爵的桑斯雷多治水工程波及，不幸淹没，橄榄园则有装甲甲壳虫肆虐，被吃得精光。在那之后，他们重建了家族的磨坊，打算靠生产面包振兴家族。他们差点成功了，可惜后来学到了一个血淋淋的教学：太多面粉堆在一间小屋，很容易引来大规模尘爆。",
			"coopersgate": "专家们都知道，陶森特葡萄酒好喝的秘密，不是来自山坡上的葡萄藤，而是来自树林里的橡树。这些橡树做成的酒桶是在太受欢迎，几乎整个国家的树林都要被砍光了。幸好有一群愤怒的德鲁伊挺身抗议，滥伐的情况才没有继续。经过数年的谈判，双方终于达成妥协，成立桶匠工会。这个特殊组织负责监督伐木事业，让这个产业能永远经营，也让桶匠工会成为全市最有钱的工会，只要看到它资助建造的桶匠城门就知道了。",
			"haborgate": "在建筑豪特村周围的城墙时，鲍克兰的居民绝对料不到自己的城市将来成长规模会有多大。圣赛巴斯钦与港区的急速扩张，让鲍克兰的居民不得不打通一条新通道，以利首都各区之间的交通。甚至有人主张把城墙完全拆除，毕竟这座城市有着全世界最英勇的流浪骑士保护，还有什么好怕的呢？",
			"sansebastian": "鲍克兰这座城市成长快速，很快城墙内的区域就不够用，促成了下城区的兴起。该地区为了纪念创始者，也有圣赛巴斯钦这个别称。目前，这个区域大部分是工人的居所与工坊，连结了豪特村与港区，也就是鲍克兰与整个公国的贸易中心。",
			"beauclairport": "要喝最好的葡萄酒，就要喝陶森特酒，任何品酒师都会这样说。陶森特著名品牌的美酒不但要价不菲，甚至还会出现在国王的餐桌上。的确，现代的皇家晚宴一定少不了几瓶布列薛之岸或东之东的葡萄酒。而这些酒就是从鲍克兰的港口出发，往南运至尼弗迦德帝国的中心，或是往北运往更遥远的地方。",
			"tradingpost": "任何稍微有点概念的商人，都一定会来陶森特的首都做点生意，可能是到圣赛巴斯钦听听著名的鲍克兰佳丽讲最新小道消息，或是在港区散散步，看看有没有码头工人「不小心」遗失了一两桶葡萄酒。不过真正重要的生意不是在城里做的，而是在这处小型商人营地，远离鲍克兰永不止歇的美酒高歌与节庆气氛。",
			"coronatavineyard": "本家族创始人史戴芬·科罗纳塔有一次找德鲁伊帮忙，想除掉以葡萄藤为食的毛毛虫。德鲁伊建议他养貂，因为貂喜欢吃毛毛虫。史戴芬接受了德鲁伊的建议，很快的不止他自己庄园的毛毛虫消失了，邻近葡萄园的毛毛虫也被吃得一干二净。史戴芬这项义举让他受封爵位。他选择以蓝色的狼作为家徽，因为他觉得如果盾牌上的纹饰是只貂，看起来太愚蠢了。",
			"ruins": "陶森特曾经是精灵的国度。公爵宫殿是精灵时代最著名的遗迹，但其实还有很多。艾恩西迪遗留下许多大大小小的建筑，现代人只能大略推测其功能。特默斯宫殿遗迹就是一个例子。有人说这是末代精灵王传说中的目的，其他人则猜测是某位被遗忘神祗的宫庙。事情的真相则永远不得而知。"
		}
	}
}
